/* Localized versions of Info.plist keys */

CFBundleName = "Meteorologist";
CFBundleShortVersionString = "1.4.7";
CFBundleGetInfoString = "Meteorologist version 1.4.7, Copyright 2007 Meteorologist Group.";
NSHumanReadableCopyright = "Copyright 2007 Meteorologist Group.";
